SELECT * FROM Cтуденты
INSERT INTO Студенты VALUES ('Иванов А.И.','Мужской','27.12.1997','Отец, мать','Москва','+74952345465','8567-976432',47564,'03.08.2015','ММ41',4,1,1)
INSERT INTO Студенты VALUES ('Петрова И.И.','Женский','01.05.1998','Мать','Москва','+74957748876','1276-858322',45456,'23.08.2016','МИ31',3,2,0)
INSERT INTO Студенты VALUES ('Мухин М.А.','Мужской','24.03.2000','Отец','Самара','+78466767477','9645-576937',86775,'03.07.2018','СТ12',1,3,0)
INSERT INTO Студенты VALUES ('Сидорова В.К.','Женский','03.05.1999','Нет','Саратов','+74568564445','1543-978556',74767,'15.07.2017','МО21',2,4,1)
INSERT INTO Студенты VALUES ('Кожевников А.А.','Мужской','13.07.2000','Мать','Казань','+73738758375','2341-964386',98999,'06.08.2018','БУ13',1,5,1)
INSERT INTO Студенты VALUES ('Пальчикова М.Е.','Женский','02.12.1999','Отец, мать','Челябинск','+78446672677','5438-969745',34235,'15.06.2017','ММ22',2,1,0)
INSERT INTO Студенты VALUES ('Царегородцев Е.В.','Мужской','04.11.1997','Отец','Самара','+784678754395','2341-966345',46778,'23.08.2015','ПИ41',4,2,1)
INSERT INTO Студенты VALUES ('Баранова И.И.','Женский','21.06.1998','Отец, мать','Чебоксары','+78973463766','9865-636686',67676,'17.08.2016','СТ31',3,3,0)
INSERT INTO Студенты VALUES ('Леухин П.Г.','Мужской','11.11.2000','Мать','Казань','+79537748379','3555-765679',43546,'24.07.2018','МО15',1,4,1)
INSERT INTO Студенты VALUES ('Николаева А.П.','Женский','06.08.1997','Отец, мать','Саратов','+75865476362','2456-957523',23543,'08.08.2015','БУ41',4,5,0)

